
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "100073"; */
"100073.title" = "詳細品質オプション";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100085"; */
"100085.title" = "品質:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100087"; */
"100087.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "100088"; */
"100088.title" = "カスタム";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "100089"; */
"100089.title" = "ドラフト";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "100090"; */
"100090.title" = "標準";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "100091"; */
"100091.title" = "最適";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100092"; */
"100092.title" = "高品質リサンプリング";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100093"; */
"100093.title" = "テキスト品質:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100095"; */
"100095.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "100096"; */
"100096.title" = "低";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "100097"; */
"100097.title" = "中";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "100098"; */
"100098.title" = "高";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100099"; */
"100099.title" = "シェイプのアンチエイリアス";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100100"; */
"100100.title" = " 3D交差をアンチエイリアス";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100101"; */
"100101.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100102"; */
"100102.title" = "OK";

/* Class = "NSMenuItem"; title = "Use canvas setting"; ObjectID = "100125"; */
"100125.title" = "キャンバス設定を使用";
